{
    "1": "Cigarettes are killers that travel in packs.",
    "2": "Smoking: It ruins your life, her life, and their lives",
    "3": "Your craving is TEMPORARY but the damage to your lungs is PERMANENT.",
    "4": "Replacing the smoke on your face with a smile today will replace illness in your life with happiness tomorrow.",
    "5": "A cigarette says: Today you turn me into ashes, but tomorrow is my turn.",
    "6": "Health is not everything, but without health, everything else is nothing.",
    "7": "All the suffering, stress and addiction comes from not realising you already are what you are looking for.",
    "8": "It is in your moments of decision that your destiny is shaped.",
    "9": "Our strength grows out of our weakness.",
    "10": "At least three times every day take a moment and ask yourself what is really important. Have the wisdom and the courage to build your life around your answer.",
    "11": "Gift your lungs oxygen not tar. Gift your body exercise not bad health. Gift your lips kisses not cigarette butts. Gift yourself a life not death.",
    "12": "Smokers, male and female, inject and excuse idleness in their lives every time they light a cigarette.",
    "13": "We cannot, in a moment, get rid of habits of a lifetime.",
    "14": "Smokers don't grow old…they die young.",
    "15": "All behavioural or mood disorders - including depression, OCD, ADHD and addiction - have some neurochemical components, but sufferers can still work to overcome them.",
    "16": "Checking your ego, abandoning it, letting it go, is a huge part of recovery from addiction.",
    "17": "There is no such thing in anyone’s life as an unimportant day.",
    "18": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "19": "You are greater than your addiction.”",
    "20": "Your life is in your hands, to make of it what you choose.",
    "21": "Smoking kills. If you're killed, You've lost a very important part of your life.",
    "22": "Smoking is a habit that drains your money and kills you slowly, one puff after another. Quit smoking, start living.",
    "23": "A cigarette is the only consumer product which when used as directed kills its consumer.",
    "24": "Smoking cigarettes is like paying to have your life cut shorter.",
    "25": "If you ever lit a cigarette in your life, you have very little will to live.",
    "26": "Burn calories, not cigarettes.",
    "27": "Tar the roads, not your lungs",
    "28": "Cigarettes are the classy way to commit suicide.",
    "29": "Life's vibrant hues are way too beautiful and precious to be distorted by the smoke of cigarettes.",
    "30": "Only a fool would put his lips at the other end of a burning fire. Stop being a fool.",
    "31": "A cigarette a day keeps the doctor in pay.",
    "32": "Cigarette: A fire at one end, a fool at the other, and a bit of tobacco in between.",
    "33": "It's never too late - in fiction or in life - to revise.",
    "34": "Thousands of people stop smoking a day - by dying from it.",
    "35": "If people don't love themselves enough to cut down on their smoking, they may love someone else enough to do it.",
    "36": "When you can stop, you don't want to, and when you want to stop, you can't.",
    "37": "Smoking helps in losing weight, one lung at time.",
    "38": "What lies in our power to do, lies in our power not to do.",
    "39": "Inhale the future, exhale the past.",
    "40": "Disadvantages of smoking are many but those of quitting are none. Advantages of smoking are none but those of quitting are many.",
    "41": "The mind always fails first, not the body. The secret is to make the mind work for you not against you.",
    "42": "The secret of getting ahead is getting started.",
    "43": "People often say that motivation doesn't last. Well, neither does bathing - that's why we recommend it daily.",
    "44": "The surest way not to fail is to determine to succeed.",
    "45": "Believe you can and you're halfway there.",
    "46": "Say yes to life, say no to tobacco.",
    "47": "Good habits are just as addictive as bad habits. But much more rewarding.",
    "48": "Giving up doesn't always mean you are weak, sometimes it means you are strong enough and smart enough to let go.",
    "49": "Don't exchange what you want most for what you want at that moment.",
    "50": "This could be the day you stop doing that self-destructive thing you do.",
    "51": "The best time to quit smoking was the day you started, the second best time to quit is today.",
    "52": "I count him braver who overcomes his desires than him who conquers his enemies; for the hardest victory is over self.",
    "53": "The key is focusing on the positive. Build up the good things in your life and the smoking will go away by itself.",
    "54": "Be brighter, put down the lighter.",
    "55": "Life is good.",
    "56": "Everyday i'm winning!",
    "57": "Everything under the control !",
    "58": "I can achieve anything !",
    "59": "I'm free now.",
    "60": "I choose a healty life."

}